{
  "translation": {
    "example_email": "Cher François,\n\nComment ça va? Ça fait longtemps depuis qu'on a discuté la dernière fois. J'espère que tout va bien pour toi. Bon, j'ai une super nouvelle à partager avec toi! J'ai enfin décidé de planifier mes prochaines vacances et je voulais te demander ton avis.\n\nJ'ai pensé à partir en Espagne cet été. J'ai toujours rêvé de visiter Barcelone et de passer du temps sur les belles plages de la Costa Brava. Qu'en penses-tu? As-tu déjà visité l'Espagne? Si oui, aurais-tu des recommandations ou des endroits à ne pas rater?\n\nAh, et au fait, je fête mon anniversaire le mois prochain et j'organise une petite soirée. Je t'invite officiellement! Ce sera une soirée décontractée chez moi avec des amis proches. Est-ce que tu pourras venir? Je vais te donner tous les détails plus tard. 😄🎉\n\nA bientôt j'espère!\n\nAmicalement,\nEmma",
    "example_letter": "Cher François,\nComment ca va? Ça fait longtemps depuis qu'on a discuté dernière fois. J'espère que tout va bien pour toi.\nBon, j'ai une super nouvelle à partager avec toi! J'ai enfin décidé planifier mes prochaines vacances et je voulais te demandr ton avis. J'ai pensé à partir en Espagne cet été. J'ai toujours rêvé de visiter Barcelone et de passer du temp sur les belles plages de Costa Brava. Qu'en penses-tu? As-tu déjà visité l'Espagne? Si oui, aurais-tu des recommandations ou des endroits à ne pas rater?\nAh, au fait, je fête anniversaire mon le mois prochain et j'organise une petite soirée. Je t'invite officiellement! Ce sera une soirée décontractée chez moi avec des amis proches. Est-ce venir que tu pourras? Je vais te donner tous les détails plus tard.\nA bientôt j'espère!\nAmicalement,\nEmma",
    "example_original_sentences": [
      "Cher François,\nComment ca va?",
      "Ça fait longtemps depuis qu'on a discuté dernière fois.",
      "J'espère que tout va bien pour toi.",
      "Bon, j'ai une super nouvelle à partager avec toi!",
      "J'ai enfin décidé planifier mes prochaines vacances et je voulais te demandr ton avis.",
      "J'ai pensé à partir en Espagne cet été.",
      "J'ai toujours rêvé de visiter Barcelone et de passer du temp sur les belles plages de Costa Brava.",
      "Qu'en penses-tu?",
      "As-tu déjà visité l'Espagne?",
      "Si oui, aurais-tu des recommandations ou des endroits à ne pas rater?",
      "Ah, au fait, je fête anniversaire mon le mois prochain et j'organise une petite soirée.",
      "Je t'invite officiellement!",
      "Ce sera une soirée décontractée chez moi avec des amis proches.",
      "Est-ce venir que tu pourras?",
      "Je vais te donner tous les détails plus tard.",
      "A bientôt j'espère!",
      "Amicalement,\nEmma"
    ],
    "example_verified_sentences": [
      "Cher François,\nComment ça va ?",
      "Ça fait longtemps depuis qu'on a discuté la dernière fois.",
      "J'espère que tout va bien pour toi.",
      "Bon, j'ai une super nouvelle à partager avec toi !",
      "J'ai enfin décidé de planifier mes prochaines vacances et je voulais te demander ton avis.",
      "J'ai pensé à partir en Espagne cet été.",
      "J'ai toujours rêvé de visiter Barcelone et de passer du temps sur les belles plages de Costa Brava.",
      "Qu'en penses-tu ?",
      "As-tu déjà visité l'Espagne ?",
      "Si oui, aurais-tu des recommandations ou des endroits à ne pas rater ?",
      "Ah, au fait, je fête mon anniversaire le mois prochain et j'organise une petite soirée.",
      "Je t'invite officiellement !",
      "Ce sera une soirée décontractée chez moi avec des amis proches.",
      "Est-ce que tu pourras venir ?",
      "Je vais te donner tous les détails plus tard.",
      "A bientôt j'espère !",
      "Amicalement,\nEmma"
    ],
    "example_response_topics": [
      "Les plans de vacances",
      "Recommandations pour l'Espagne",
      "Invitation pour mon anniversaire",
      "Espérons te voir bientôt!"
    ]
  }
}
